{
  "users": [
    {
      "email": "kenzinho@mail.com",
      "password": "$2a$10$YQiiz0ANVwIgpOjYXPxc0O9H2XeX3m8OoY1xk7OGgxTnOJnsZU7FO",
      "name": "Kenzinho",
      "phone_number": "8599875656",
      "id": 1
    },
    {
      "email": "hanna@mail.com",
      "password": "$2a$10$YQiiz0ANVwIgpOjYXPxc0O9H2XeX3m8OoY1xk7OGgxTnOJnsZU7FO",
      "name": "Hanna",
      "phone_number": "8599875656",
      "id": 2
    },
    {
      "email": "romana@email.com",
      "password": "$2a$10$BQYXdjD9n.cK06MMc3ckpOk08yd29GuVcgf7MVdLRmiWzt2pgD7Oq",
      "name": "Romana",
      "phone_number": "85985480622",
      "id": 3
    },
    {
      "email": "alice@mail.com",
      "password": "$2a$10$nbgsmV/O523wIzlaXQZGj.D./vETEbT1ENhnCFFdea8zZanGJQj5O",
      "id": 4
    }
  ],
  "hotels": [
    {
      "id": 1,
      "name": "Holiday Inn Manaus",
      "price": 149,
      "address": "Av. Rodrigo Otávio, 3721 - Japiim, Manaus - AM, 69073-177, Brazil",
      "img": "https://images.pexels.com/photos/13696647/pexels-photo-13696647.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
      "reviews": 4.5,
      "rooms": 13,
      "description": "Está cerca de 6KM do Centro Histórico e de fácil acesso ao Aeroporto Internacional Eduardo Gomes hotel Holiday Inn® Manaus oferece a localização e estrutura perfeita para viagens de negócios, lazer e grupos com protocolos de limpeza e biossegurança. Situado na zona industrial próximo as principais empresas da região como Samsung, P&G, Honda, White Martins, entre outras"
    },
    {
      "id": 2,
      "name": "Hotel casa dos Frades",
      "price": 89,
      "address": "Rua 10 de Julho, 567 - Centro, Manaus - AM, 69010-060, Brazil",
      "img": "https://images.unsplash.com/photo-1652067871207-ddb47c708633?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
      "reviews": 4.5,
      "rooms": 10,
      "description": "Um hotel com localização única de frente para o teatro amazonas e largo São Sebastião, ao lado da igreja são Sebastião. Um hotel histórico em homenagem aos frades capuchinhos. Super especial com jeito franciscano de ser."
    },
    {
      "id": 3,
      "name": "Mural Living",
      "price": 250,
      "address": "R. Dr. Moreira, 168 - Centro, Manaus - AM, 69005-250, Brazil",
      "img": "https://www.travelandleisure.com/thmb/c4hiVPTJJZWSjq0O0WdHXyiCeTQ=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/kanopi-house-jamaica-treehouse-TREEHOUSESTAYS0522-d7299005e80d44dea6d6a885999de818.jpg",
      "reviews": 5,
      "rooms": 25,
      "description": "MURAL LIVING é um empreendimento de origem familiar cujo legado passado para as novas gerações de administradores rumaram para um Retrofit sob a temática STREET ART, trazendo uma construção dos anos 70 para o século 21, mantendo sua essência arquitetônica com sua fachada em alto relevo , sob os modelos de Prédios da cidade de Paris modernizando a cidade de Manaus na sua saudosa época da BELLE EPOQUE."
    },
    {
      "id": 4,
      "name": "Parque Hotel Corredeira do Urubuí",
      "price": 199,
      "address": "BR-174 - Centro, Pres. Figueiredo - AM, 69735-000, Brazil",
      "img": "https://www.nerdwallet.com/assets/blog/wp-content/uploads/2020/10/GettyImages-104731717.jpg",
      "reviews": 5,
      "rooms": 14,
      "description": "O Parque Hotel Corredeira do Urubuí está localizado em Presidente Figueiredo. Amazon Aqua Park é uma atração local e as belezas naturais da região podem ser admiradas em Cachoeira do Santuário e Cachoeira de Iracema."
    }
  ],
  "activities": [
    {
      "id": 1,
      "name": "Encontro das águas",
      "price": 60,
      "type": "aquatica",
      "img": "https://amz.live/wp-content/uploads/2021/05/Encontro-das-A%CC%81guas.jpg",
      "reviews": null,
      "description": "Trata-se de um incrível fenômeno da natureza onde as águas barrentas do Rio Solimões e as águas escuras do Rio Negro se encontram e percorrem, lado a lado, por um trecho de seis quilômetros de extensão, mas não chegam a se misturar nunca. Para presenciar essa maravilha natural, um passeio de barco, que tem duração de um pouco mais de uma hora e passa por outras lindas paisagens da região, lhe levará até o ponto de encontro das águas desses dois importantes rios."
    },
    {
      "id": 2,
      "name": "Parque Nacional de Anavilhanas",
      "price": 70,
      "type": "aquatica",
      "img": "https://media.istockphoto.com/id/1248839121/es/v%C3%ADdeo/parque-nacional-anavilhanas-bosque-amaz%C3%B3nico.jpg?s=640x640&k=20&c=db4lO9r1NWE142WCv5t_O8zaewa__psS7ermQZYslIE=",
      "reviews": null,
      "description": "Esse espetacular parque foi criado com o intuito de proteger e preservar um dos maiores arquipélagos fluviais do mundo, o de Anavilhanas, que conta com cerca de 400 ilhas, além de todas as riquezas naturais que também existem por sua extensa área, como sua rica e densa vegetação, uma biodiversidade extravagante que envolve uma quantidade surpreendente de árvores de grande porte e de inúmeras espécies de aves, e muitos outros encantos da natureza. O Parque também gera renda para as comunidades que vivem em seu entorno e ainda estimula o conhecimento e a educação ambiental com seu turismo sustentável."
    },
    {
      "id": 3,
      "name": "Escalada em árvores",
      "price": 55,
      "type": "terrena",
      "img": "https://thumbs.dreamstime.com/b/%C3%A1rvore-de-escalada-infantil-com-corda-e-dispositivo-seguran%C3%A7a-no-parque-aventuras-garotinho-subindo-na-229318113.jpg",
      "reviews": null,
      "description": "Esse passeio é uma aventura e maneira extremamente divertida de se ter uma visão, mas de um ângulo diferente, absolutamente espetacular do mar de verde que forma a Floresta Amazônica – você escalará suas árvores centenárias, que podem chegar a mais de 60 metros de altura, e, de seu topo, poderá admirar uma paisagem que pouquíssimas pessoas tem a oportunidade de presenciar. Com alguma sorte, você pode conseguir avistar aves e até mesmo macacos nos galhos das árvores."
    },
    {
      "id": 4,
      "name": "Cachoeiras do Parque Nacional do Jaú",
      "price": 70,
      "type": "aquatica",
      "img": "https://live.staticflickr.com/7387/11307682564_c1907233de_b.jpg",
      "reviews": null,
      "description": "Além de ser o segundo maior parque nacional do Brasil e o terceiro maior do mundo em floresta tropical úmida intacta, com uma área superior até mesmo que do estado do Sergipe, e de ainda ter sido declarado Patrimônio Natural da Humanidade pela Unesco, o Parque Nacional do Jaú conta com diversas cachoeiras de beleza selvagem que formam piscinas convidativas a um delicioso mergulho – e alguns desses poços, como da Cachoeira do Itaúbal, ainda se destaca por conta de suas águas que possuem um tom avermelhado fascinante."
    },
    {
      "id": 5,
      "name": "Nadar com os botos",
      "price": 100,
      "type": "aquatica",
      "img": "https://amz.live/wp-content/uploads/2022/02/iStock-1195428297-scaled.jpg",
      "reviews": null,
      "description": "Uma das experiências mais especiais que você pode ter no Amazonas é ter o contato com os botos cor-de-rosa, que são uma espécie de símbolo dessa região. Nesse passeio, o barco lhe levará até a Praia da Orla de Novo Airão, onde esses animais maravilhosos vivem livremente, e após uma palestra sobre as principais características desses mamíferos e sobre a atividade de turismo com eles, será liberado a interação e mergulho com os botos a partir de uma plataforma submersa."
    },
    {
      "id": 6,
      "name": "Festival de Parintins",
      "price": 90,
      "type": "terrena",
      "img": "https://live.staticflickr.com/461/19754714288_213c58983e_c.jpg",
      "reviews": null,
      "description": "O Festival Folclórico de Parintins é uma festa popular do município de mesmo nome, Parintins, no interior do Amazonas, que é realizada todo ano, sempre no último fim de semana do mês de Junho, em plena floresta amazônica. O evento é uma das maiores celebrações brasileiras que comemoram a rica cultura amazonense – inclusive, fica atrás apenas do Carnaval como a maior festa folclórica do Brasil, pois chega a atrair cerca de cem mil turistas de diferentes cantos do país e conta com incríveis espetáculos, todos muito tradicionais e divertidos, durante três dias de festival."
    },
    {
      "id": 7,
      "name": "Visita a Tribo Indígena",
      "price": 120,
      "type": "terrena",
      "img": "https://thumbs.dreamstime.com/b/santa-cruz-cabralia-bahia-brazil-april-patax%C3%B3-indians-seen-indigenous-games-coroa-vermelha-village-city-190838656.jpg",
      "reviews": null,
      "description": "Uma visita a uma tribo indígena não pode faltar em um roteiro de viagem para Amazônia. Os índios fazem uma recepção calorosa, apresentando a cultura e costumes locais, incluindo danças com músicas indígenas que eles mesmo tocam e rituais. É importante ressaltar que normalmente esses índios vivem do turismo e da produção de artesanatos locais, então vale a pena comprar lembranças para levar pra casa e nunca esquecer dessa experiência!"
    }
  ],
  "favoritesHotels": [
    {
      "userId": 1,
      "hotelId": 3,
      "id": 1
    },
    {
      "userId": 1,
      "hotelId": 6,
      "id": 2
    }
  ],
  "favoritesActivities": [
    {
      "userId": 1,
      "activityId": 6,
      "id": 2
    }
  ],
  "reservedActivities": [
    {
      "id": 2,
      "userId": 1,
      "activityId": 5
    },
    {
      "id": 3,
      "userId": 1,
      "activityId": 3
    }
  ],
  "reservedHotels": [
    {
      "id": 1,
      "userId": 1,
      "hotelId": 2,
      "dates": {
        "startDate": "3/9/2023",
        "endDate": "3/16/2023"
      }
    },
    {
      "id": 1,
      "userId": 2,
      "hotelId": 1,
      "dates": {
        "startDate": "3/9/2023",
        "endDate": "3/16/2023"
      }
    }
  ],
  "hotelsReviews": [
    {
      "id": 1,
      "userId": 1,
      "hotelId": 3,
      "comment": "Eu simplesmente amei o Hotel Mural Living! Lugar aconchegante e um ótimo atendimento. Recomendo demais!",
      "rating": 5
    },
    {
      "id": 2,
      "userId": 2,
      "hotelId": 3,
      "comment": "Tive um tempo ótimo com a minha familia neste hotel. Iremos voltar com certeza!",
      "rating": 5
    },
    {
      "id": 3,
      "userId": 3,
      "hotelId": 3,
      "comment": "Lugar bonito e aconchegante. Gostaria apenas que o atendimento na recepcao fosse mais rápido. Fora isso, tudo ótimo!",
      "rating": 4
    }
  ],
  "activitiesReviews": [
    {
      "id": 1,
      "userId": 1,
      "activityId": 4,
      "comment": "O parque é lindo, só nao gostei porque no dia estava chovendo muito no horário que fomos e nao conseguimos aproveitar tanto",
      "rating": 4
    }
  ],
  "blogPosts": [
    {
      "id": 1,
      "title": "Gastronomia amazônica - O que e onde comer?",
      "content": "A culinária amazônica é uma das mais diversas e saborosas do Brasil, com ingredientes e preparações únicas. O principal ingrediente da região é o peixe, que é servido de diversas maneiras, desde o famoso tambaqui assado na brasa até o caldo de tucunaré e o pirarucu de casaca. Outro prato famoso da região é o tacacá, um caldo quente de tucupi (um líquido amarelo extraído da mandioca), goma de tapioca e jambu (uma erva típica da região que causa um formigamento na boca).\n\nAlém disso, há outros pratos interessantes como o caruru, um ensopado feito com quiabo e camarão seco, e a caldeirada de peixe, um prato rico em temperos e especiarias. Na sobremesa, a região oferece delícias como o açaí, servido com farinha e açúcar, e o cupuaçu, uma fruta semelhante à jaca.\n\nOs melhores lugares para experimentar a culinária amazônica são os mercados municipais, onde se pode encontrar restaurantes especializados em peixes e frutos da região. Em Belém do Pará, o Mercado Ver-o-Peso é um dos lugares mais famosos para experimentar a culinária amazônica, com diversas opções de restaurantes e bares.",
      "author": "Liege Silva",
      "authorImg": "https://img.freepik.com/fotos-gratis/estilo-de-vida-beleza-e-moda-conceito-de-emocoes-de-pessoas-jovem-gerente-de-escritorio-feminino-asiatico-ceo-com-expressao-satisfeita-em-pe-sobre-um-fundo-branco-sorrindo-com-os-bracos-cruzados-sobre-o-peito_1258-59329.jpg",
      "date": "9 de Agosto de 2021",
      "reading_time": "1min - 3min",
      "img": "https://jbchost.com.br/madeinjapan/wp-content/uploads/2017/07/lamenacu_mabonasu_castanhadopara.jpg"
    },
    {
      "id": 2,
      "title": "CATAMARÃ - O principal meio de transporte das populações ribeirinhas",
      "content": "A região amazônica é caracterizada pela sua vasta rede fluvial, e o catamarã é o meio de transporte mais comum entre as populações ribeirinhas. Os catamarãs são barcos de dois cascos, com capacidade para transportar pessoas, animais e mercadorias. Esses barcos são essenciais para a economia da região, permitindo o acesso a lugares remotos e a troca de produtos entre as comunidades ribeirinhas.\n\nA vida a bordo de um catamarã é bastante simples, com poucas comodidades e condições de higiene limitadas. No entanto, essa é uma forma interessante de vivenciar a cultura local e conhecer a vida nas comunidades ribeirinhas. Há várias rotas de catamarã pela região, com destaque para as rotas que ligam as cidades de Belém do Pará e Manaus, que oferecem uma vista incrível da floresta amazônica e do Rio Amazonas.",
      "author": "Paulo Guerra",
      "authorImg": "https://engenharia360.com/wp-content/uploads/2019/05/esta-pessoa-nao-existe-engenharia360-4.png",
      "date": "23 de Junho de 2020",
      "reading_time": "3min - 5min",
      "img": "https://aguiaamazonas.com.br/wp-content/uploads/2013/06/amazon-cruises.jpg"
    },
    {
      "id": 3,
      "title": "Artesanato Marajoara",
      "content": "O artesanato marajoara é um dos mais famosos e apreciados na região amazônica. Essa técnica de cerâmica é originária da Ilha de Marajó, no Pará, e se caracteriza pelos seus desenhos geométricos e figuras zoomórficas e antropomórficas, que remetem a antigos povos pré-colombianos.\n\nA técnica de produção é passada de geração em geração e se baseia em um processo de modelagem manual das peças, seguida da secagem natural, que pode durar de um a dois dias, e da queima em forno de lenha. A pintura é feita com tintas naturais, produzidas a partir de plantas e minerais da região.\n\nOs objetos produzidos incluem vasos, pratos, tigelas, jarros, estátuas e outros artefatos decorativos e utilitários. As peças são decoradas com desenhos abstratos e representações de animais, como peixes, tartarugas, aves e serpentes, além de figuras humanas estilizadas.\n\nO artesanato marajoara é um importante patrimônio cultural da região e tem grande valor artístico e histórico. Suas raízes remontam às culturas pré-colombianas que habitaram a região antes da chegada dos europeus, e suas peças são consideradas verdadeiras obras de arte.\n\nAlém do valor artístico e cultural, o artesanato marajoara também tem um importante papel econômico na região, sendo uma fonte de renda para muitas famílias locais. As peças são vendidas em feiras e lojas de artesanato, tanto na Ilha de Marajó quanto em outras cidades da região amazônica e do Brasil.\n\nPara os turistas que visitam a região, o artesanato marajoara é uma das principais atrações culturais. É possível visitar os ateliês dos artesãos locais e observar todo o processo de produção das peças. Além disso, muitas lojas de artesanato oferecem uma grande variedade de objetos marajoaras para venda, permitindo que os visitantes levem uma lembrança única da região.\n\nO artesanato marajoara é uma das mais importantes expressões culturais da região amazônica. Suas peças são verdadeiras obras de arte e representam um importante patrimônio histórico e cultural. Para os turistas que visitam a região, é uma oportunidade única de conhecer essa rica tradição artesanal e levar consigo uma lembrança única da Amazônia.",
      "author": "Ana Paula",
      "authorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ3AGlZetxaNT-wjJI-uEdoD2Uo_z1oT9T3uA&usqp=CAU",
      "date": "15 de Setembro de 2020",
      "reading_time": "2min - 4min",
      "img": "https://portalamazonia.com/images/p/33914/b2ap3_large_cer-marajo.jpeg"
    },
    {
      "id": 4,
      "title": "Quando Viajar para a Amazônia: Descubra a Melhor Época para Conhecer a Floresta",
      "content": "A Amazônia é uma das regiões mais fascinantes e biodiversas do mundo, oferecendo uma experiência única de contato com a natureza selvagem. Mas a escolha da época do ano para visitar a região pode fazer toda a diferença em sua viagem.\n\nA Amazônia é um lugar quente e úmido durante todo o ano, mas há duas estações bem definidas: a estação seca e a estação chuvosa. A escolha da época ideal para visitar a região dependerá do tipo de atividade que você deseja realizar, do clima que prefere e das condições que se sente confortável.\n\nA estação seca (maio a novembro) é geralmente considerada a melhor época para visitar a Amazônia, pois o clima é mais ameno, as chuvas são menos frequentes e as águas dos rios estão mais baixas. É um momento ideal para atividades como caminhadas na floresta, observação da vida selvagem, pesca esportiva e visitas a comunidades indígenas.\n\nO período seco também é a melhor época para fazer cruzeiros fluviais na região, já que as águas são mais calmas e o acesso a algumas áreas remotas é mais fácil. No entanto, é importante lembrar que mesmo na estação seca, a Amazônia ainda é quente e úmida, por isso é fundamental levar roupas leves e respiráveis.\n\nA estação chuvosa (dezembro a abril) na Amazônia é marcada por chuvas intensas e frequentes, o que pode dificultar algumas atividades ao ar livre. No entanto, para aqueles que desejam experimentar a vida na floresta tropical em seu estado mais intenso, essa pode ser uma época emocionante para visitar a região.\n\nNessa época, as águas dos rios estão mais altas, o que torna o transporte fluvial mais fácil e permite o acesso a algumas áreas que não estão disponíveis durante a estação seca. Além disso, muitos animais, incluindo pássaros e primatas, são mais ativos durante a estação chuvosa.\n\nNo entanto, é importante lembrar que as chuvas frequentes também podem dificultar o acesso a algumas áreas, e muitas trilhas podem estar fechadas devido ao aumento do nível dos rios. Além disso, as temperaturas são elevadas durante todo o ano, e a estação chuvosa pode tornar as condições ainda mais úmidas e quentes.\n\nEm resumo, a melhor época para visitar a Amazônia dependerá do que você espera de sua viagem. Se você quer aproveitar atividades ao ar livre como caminhadas e pesca esportiva, a estação seca pode ser a melhor escolha. Se você deseja experimentar a floresta em seu estado mais selvagem e ver animais em atividade, a estação chuvosa pode ser ideal.",
      "author": "Jorge Luis",
      "authorImg": "https://img.ibxk.com.br/2019/02/17/17124052466014.jpg?ims=704x",
      "date": "22 de Dezembro de 2022",
      "reading_time": "3min - 5min",
      "img": "https://media.istockphoto.com/id/1309745739/pt/foto/canoe-in-the-amazon-rainforest.jpg?s=612x612&w=0&k=20&c=wmWIgsGEZadLubKytG7-K9EzCkhV4fgOkK1u1GSdbc4="
    },
    {
      "id": 5,
      "title": "Afinal, a Amazônia é só no Brasil? Amazônia é Amazonas?",
      "content": "A Amazônia é uma das regiões mais conhecidas e importantes do mundo em termos de biodiversidade, cobrindo mais de sete milhões de quilômetros quadrados na América do Sul. No entanto, muitas pessoas ainda têm dúvidas sobre a localização e os limites geográficos da Amazônia, e é comum questionar se ela é exclusivamente brasileira ou se inclui outros países.\n\nPara começar, é importante esclarecer que a Amazônia não é apenas uma região brasileira. Na verdade, ela abrange nove países sul-americanos: Brasil, Peru, Colômbia, Venezuela, Equador, Bolívia, Guiana, Suriname e Guiana Francesa. Esses países compartilham a floresta amazônica e seus recursos naturais, embora cada um tenha sua própria parte da região.\n\nQuanto à questão se a Amazônia é o mesmo que o estado brasileiro do Amazonas, a resposta é não. O Amazonas é um dos estados brasileiros que fazem parte da região amazônica, mas ele não representa a totalidade da área. Além disso, outros estados brasileiros também possuem território na Amazônia, como o Pará, Rondônia, Acre, Amapá e parte do Mato Grosso.\n\nA Amazônia é uma das regiões mais importantes do mundo, em termos de biodiversidade e ecossistemas, sendo fundamental para o equilíbrio ambiental global. A região abriga a maior floresta tropical do mundo, que é o lar de uma variedade de espécies de plantas e animais, muitos dos quais ainda não foram descobertos e estudados.\n\nAlém disso, a Amazônia é uma importante fonte de recursos naturais, como madeira, minerais, água e alimentos, que sustentam a economia e o bem-estar das comunidades locais. No entanto, a região enfrenta sérios desafios, incluindo desmatamento, mudanças climáticas e conflitos socioambientais.\n\nPortanto, é fundamental que os governos e a sociedade em geral reconheçam a importância da região amazônica e trabalhem juntos para garantir sua conservação e uso sustentável. Isso inclui a implementação de políticas e práticas que promovam a preservação da floresta, o respeito aos direitos das comunidades locais e a promoção de práticas econômicas sustentáveis.\n\nA Amazônia não é exclusivamente brasileira, abrangendo nove países da América do Sul. Além disso, ela não se limita ao estado do Amazonas, incluindo também outros estados brasileiros e sendo fundamental para a biodiversidade e economia da região e do mundo.",
      "author": "Lívia Bueno",
      "authorImg": "https://img.r7.com/images/rosto-humano-irreal-inteligencia-artificial-19022019142839436?dimensions=1024x1024",
      "date": "5 de Janeiro de 2023",
      "reading_time": "3min - 4min",
      "img": "https://media.istockphoto.com/id/1008090804/pt/foto/amazon-rainforest.jpg?s=612x612&w=0&k=20&c=bX52Okyre_iw0n_IbofEncUAsENum1ktQVs4__uQy78="
    },
    {
      "id": 6,
      "title": "Muitas lendas do folclore brasileiro tem como cenário a Amazônia",
      "content": "O folclore faz parte do imaginário do brasileiro. Quem nunca ouviu histórias contadas pelos avós, professores e antigos sobre mulas sem cabeça, menina que se apaixona por boto, um moço travesso com os pés para trás e um outro moço também travesso que pula com um pé só?\n\nA lenda do boto cor-de-rosa, que vive nos rios da Amazônia, e nas primeiras horas da noite se transforma num lindo jovem que seduz jovens solteiras. O boto conduz seus encontros para o fundo do rio, onde engravida as moças.\n\nQuando as jovens engravidam e não tinham compromisso com nenhum homem, era comum dizer que o bebê era filho do boto.\n\nA lenda do Curupira narra a história de uma entidade que protege a fauna e a flora da floresta. O Curupira é conhecido por ter os pés voltados para trás e vingar a floresta dos destruidores. Que ele volte a aparecer para proteger a grandiosa Amazônia, né?!\n\nJá as lendas com figuras femininas, tem-se a da sereia Iara que atrai os homens pelo seu canto e por sua beleza e a lenda da Vitória Régia.\n\nA Lua era um deus que namorava índias. Uma delas, a jovem guerreira Naiá se apaixona pela Lua e, numa noite, vendo a lua refletida nas águas se aproxima demais do lago e morre afogada. Comovido pela situação, o deus Lua transforma a jovem na flor Vitória-régia que sobrevive sob as águas.",
      "author": "Laura Dutra",
      "authorImg": "https://tm.ibxk.com.br/2019/02/17/17124106623015.jpg",
      "date": "3 de Maio de 2022",
      "reading_time": "1min - 3min",
      "img": "https://media.istockphoto.com/id/1015743086/pt/foto/tribal-elder-binan-tukum-hunting-with-his-son-for-monkeys-in-the-rainforest.jpg?s=612x612&w=0&k=20&c=0miYg2KA1EWa4JCgVFOcc21jzF1GMJc76AbfKREGRlM="
    }
  ]
}
